[
  {
    "titulo": "Jurisprudência que cita Segurança de Dados",
    "subtitulo1": "TJ-MT - XXXXX20208110044 MT",
    "texto1": "APELAÇÃO CÍVEL – AÇÃO DECLARATÓRIA DE INEXISTÊNCIA DE DÉBITOS C/C INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS C/C REPETIÇÃO DE INDÉBITO – ILEGITIMIDADE PASSIVA AD CAUSAM – PRELIMINAR REJEITADA – MÉRITO – FRAUDE NA CONTRATAÇÃO EM RAZÃO DO VAZAMENTO DE DADOS - FALHA NA PRESTAÇÃO DE SERVIÇOS CARACTERIZADA - DANO MORAL CONFIGURADO – REDUÇÃO DO QUANTUM INDENIZATÓRIO – VIABILIDADE - SENTENÇA PARCIALMENTE REFORMADA - RECURSOS DE AMBAS AS REQUERIDAS PARCIALMENTE PROVIDOS. 1. Diferentemente do que alegam as requeridas/apelantes, a legitimidade passiva delas resta caracterizada, uma vez que a autora foi vítima de fraudes realizadas em seu nome, fraudes essas que só foram possíveis porque a ré Economy Brasil Gestão de Convênios e Serviços Ltda. – ME tinha em seu quadro de colaboradores a pessoa do Sr. Rogério Diego Araújo Mantovani, que conforme informado pela própria ré Economy esse exercia a função de marketing multinível, e tinha pleno acesso aos sistemas, o que serviu como mola propulsora na realização dos inúmeros contratos fraudulentos. 2. Ademais, a ré Aymoré Crédito, Financiamento e Investimento S.A. efetuou cobrança relativa a contrato ilegal negociado em nome da autora, sendo, portanto, responsável solidária pela reparação dos danos causados à autora. 3. Logo, restando caracterizada a existência de fraude em nome da autora, em razão de vazamento de , resta evidenciado o dever de indenizar, a teor do que dispõem os artigos 42 , 44 , parágrafo único , e 45 , todos da Lei Geral de Proteçâo de Pessoais ( LGPD ). 4. Como se não bastasse a incidência da referida legislação, incide também o artigo 14 do CDC . 5. Portanto, considerando o vazamento de da autora, que culminou com a contratação indevida, tem-se que, a teor do dispositivo acima transcrito, a responsabilidade do réu/apelado é objetiva, independentemente da existência de culpa. 6. Neste contexto, configurado o evento danoso, resta configurado também o dever de indenizar. 7. Com relação ao quantum indenizatório, é pacífico o entendimento no sentido de que não deve implicar em enriquecimento ilícito da vítima, tampouco ser irrisório, a ponto de afastar o caráter pedagógico inerente à medida. 8. Assim, observada a extensão do dano, as condições socioeconômicas das partes e o ânimo ofensivo do agente, além do critério da proporcionalidade, entendo que a indenização deve ser reduzida para o importe de R$ 10.000,00 (dez mil reais).",
    "subtitulo2": "TJ-SP - Apelação Cível: AC XXXXX20218260405 SP XXXXX-71.2021.8.26.0405",
    "texto2": "DANO MORAL – VAZAMENTO DE DADOS – CÓDIGO DE DEFESA DO CONSUMIDOR – DEVER DE SEGURANÇA. 1 – Reconhecida a falha no sistema, ante a invasão por terceiros, ocasionando o vazamento de dados pessoais do consumidor, patente o dever de indenizar pelos danos morais sofridos; 2 – Indenização por danos morais fixada no montante pleiteado, ou seja, em R$ 10.000,00, corrigidos do arbitramento e acrescido de juros de mora de 1% ao mês, a partir da citação. RECURSO PROVIDO",
    "subtitulo3": "STJ - RECURSO ESPECIAL: REsp XXXXX RJ XXXX/XXXXX-4",
    "texto3": "RECURSO ESPECIAL. AÇÃO COMINATÓRIA. PEDIDO DE FORNECIMENTO DE DADOS CADASTRAIS. IDENTIFICAÇÃO DE USUÁRIOS PARA FUTURA REPARAÇÃO CIVIL E/OU CRIMINAL. PROPAGAÇÃO DE CONTEÚDO OFENSIVO E DIFAMANTE. FAKE NEWS. VEDAÇÃO. MARCO CIVIL DA INTERNET E LEI GERAL DE PROTEÇÃO DE DADOS. COMPATIBILIZAÇÃO. PROVEDORES DE CONEXÃO QUE NÃO INTEGRARAM RELAÇÃO JURÍDICO-PROCESSUAL. DEVER DE GUARDA PREVISTO NA LEI N. 12.965 /2014 ( MARCO CIVIL DA INTERNET ). POSSIBILIDADE. INEXISTÊNCIA DE VIOLAÇÃO DOS LIMITES OBJETIVOS E SUBJETIVOS DA LIDE. APRESENTAÇÃO PRÉVIA DOS IPs PELA PROVEDORA DE INTERNET (GOOGLE). 1. \"Nos termos da Lei n. 12.965 /2014 (art. 22), a parte interessada poderá pleitear ao juízo, com o propósito de formar conjunto probatório em processo judicial cível ou penal, em caráter incidental ou autônomo, que ordene ao responsável pela guarda o fornecimento de registros de conexão ou de registros de acesso a aplicações de internet [...] ( REsp n. XXXXX/SC , de minha relatoria, Quarta Turma, julgado em 09/03/2021, DJe 20/04/2021) 2. Em relação ao dever jurídico em si de prestar informações sobre a identidade de usuário de serviço de internet, ofensor de direito alheio, o entendimento mais recente da Corte reconhece a obrigação do provedor de conexão/acesso à internet de, uma vez instado pelo Poder Judiciário, fornecer, com base no endereço de IP (\"Internet Protocol\"), os cadastrais de usuário autor de ato ilícito, sendo possível a imposição de multa no caso de descumprimento da ordem,\"mesmo que seja para a apresentação de cadastrais\"( REsp n. 1.785.092/SP , Rel. Ministra Nancy Andrighi, Terceira Turma, julgado em 07/5/2019, DJe 9/5/2019). 3. Tal conclusão encontra apoio no entendimento já consagrado nesta Corte Superior de que, enquanto aos provedores de aplicação é exigida a guarda dos de conexão (nestes incluído o respectivo IP), aos provedores de acesso ou de conexão cumprirá a guarda de pessoais dos usuários, sendo evidente, na evolução da jurisprudência da Corte, a tônica da efetiva identificação do usuário. 4. No caso em análise, ao contrário do que firmado pelas instâncias ordinárias, os pedidos autorais traduziram com rigor a finalidade do provimento judicial, não havendo falar-se, portanto, em inobservância aos limites objetivos da lide. Do mesmo modo, a obrigatoriedade de identificação dos usuários pelas empresas de conexão de internet, ainda que não tenham integrado a relação jurídico processual, decorre do próprio dever legal da guarda, nos termos dos arts. 10, § 1º, e 22 da Lei n. 12.956 /2014, circunstância que não implica a condenação de terceiros, mas sim desdobramento do processo. 5. Nesse contexto, havendo indícios de ilicitude e em se tratando de pedido específico voltado à obtenção dos cadastrais (como nome, endereço, RG e CPF) dos usuários cuja remoção já tenha sido determinada - a partir dos IPs já apresentados pelo provedor de aplicação -, a privacidade do usuário não prevalece. Conclui-se, assim, pela possibilidade de que os provedores de conexão/acesso forneçam os pleiteados, ainda que não tenham integrado a relação processual em que formulado o requerimento para a identificação do usuário. 6. Recurso especial provido."
  },
  {
    "titulo": "Modelos que citam Segurança de Dados",
    "subtitulo1": "Cinto De Segurança Div Dados",
    "texto1": "FULANO DE TAL https://modelo.legal/cinto-de-segurança-div-dados/... Com a certeza absoluta que NÃO COMETI A INFRAÇÃO, requeiro a V Exa., seja feita uma ACAREAÇÃO entre os dados do veículo autuado e constantes no AUTO DE INFRAÇÃO, com os dados do meu veículo, constantes... oficial g) ambulância h) ônibus II) Que recebi NOTIFICAÇÃO da Prefeitura do Município de São Paulo, anunciando autuação por infração de trânsito embasada no art. 167 do CTB – Não utilizar cinto de segurança",
    "subtitulo2": "[Modelo] Mandado de Segurança",
    "texto2": "com pedido liminar, dado os danos que vem sofrendo... MANDADO DE SEGURANÇA. MATRÍCULA. ALUNO INADIMPLENTE... MANDADO DE SEGURANÇA. MATRÍCULA. ALUNO INADIMPLENTE",
    "subtitulo3": "Danos Morais Vazamento de Dados Bancários",
    "texto3": "O autor encontra-se extremamente receoso, pois através de uma extensa pesquisa descobriu que houve grandes vazamentos de dados de correntista da instituição ré, comprometendo a segurança de seus dados... do autor no banco de dados da ré... De imediato o autor informou que não realizou as referidas conexões, sendo que o referido atendente o tranquilizou informando que a referida conta teria sido bloqueada por motivos de segurança"
  },
  {
    "titulo": "Peças Processuais que citam Segurança de Dados",
    "subtitulo1": "Petição Inicial - TJCE - Ação Indenização por Danos Morais por Falha na Segurança de Dados - Procedimento do Juizado Especial Cível - contra Banco PAN",
    "texto1": "A requerida quando expos os dados do consumidor a desconhecidos, violou também o princípio da segurança... O artigo 6º da LGPD , estabelece que o tratamento de dados deve observar os princípios da boa-fé, da finalidade, transparência e segurança... Já o princípio da segurança visa garantir aos titulares de dados coletados a utilização de medidas técnicas e administrativas pelo controlador e operador, a fim de proteger os dados pessoais de acessos",
    "subtitulo2": "Indenização por Falha na Segurança dos Dados - Procedimento do Juizado Especial Cível - contra TAM Linhas Aereas",
    "texto2": "INDENIZAÇÃO POR FALHA NA SEGURANÇA DOS DADOS, em face de TAM LINHAS AEREAS S/A., inscrita no CNPJ sob n. , localizada na , endereço eletrônico , também denominado LATAM PASS, inscrita no CNPJ sob n... falta de segurança pode ocasionar danos e prejuízos maiores... É certo que o sistema e plataforma é ofertado, operado e administrado exclusivamente pela Ré, fato que não cabe imputar ao Autor a salvaguarda da segurança dos seus dados utilizados indevidamente por falha",
    "subtitulo3": "Petição Inicial - TJRJ - Ação de Indenização por Danos Morais por Responsabilidade do Fornecedor por Falha na Segurança de Dados - Procedimento do Juizado Especial Cível - contra Mercadopago.Com Representações",
    "texto3": "Dos males, esse foi o menor porque, devido a falha na segurança de dados, os dados pessoais da Autora, como nome completo, CPF, e-mail , telefone, endereços, parte da numeração dos cartões de crédito... Repita-se: dos males, esse foi o menor porque, devido a falha na segurança de dados, os dados pessoais da Autora, como nome completo, CPF, e- mail , telefone, endereços, parte da numeração dos cartões... pessoais da Autora A Ré após identificar a falha na prestação do serviço decorrente da falha na segurança de dados, isentou a Autora do pagamento das taxas cobradas"
  },
  {
    "titulo": "Diários Oficiais que citam Segurança de Dados",
    "subtitulo1": "RPI 19/12/2023 - Pág. 1263 - Marcas - Revista da Propriedade Industrial",
    "texto1": "HÍBRIDO, SEGURANÇA DE INTERNET DAS COISAS, SEGURANÇA DE BANCO DE DADOS, SEGURANÇA DE PONTO DE EXTREMIDADE (ENDPOINT), SEGURANÇA PARA DISPOSITIVOS CONECTADOS INTERNET, SEGURANÇA DA INFORMAÇÃO, SEGURANÇA... VISUALIZAÇÃO DE DADOS, PROCESSAMENTO DE DADOS, ANÁLISE DE DADOS, SEGURANÇA DE DADOS, ACESSO, ADMINISTRAÇÃO E GERENCIAMENTO DE APLICATIVOS E HARDWARE DE COMPUTADOR, DISTRIBUIÇÃO DE APLICATIVOS DE COMPUTADOR... DE DADOS, ARQUIVAMENTO E CÓPIA DE SEGURANÇA (BACKUP), GERENCIAMENTO DE BANCO DE DADOS, VIRTUALIZAÇÃO, REDE, COLABORAÇÃO, ACESSO REMOTO, SUPORTE REMOTO, COMPUTAÇÃO EM NUVEM, COMPARTILHAMENTO DE DADOS",
    "subtitulo2": "RPI 19/12/2023 - Pág. 1234 - Marcas - Revista da Propriedade Industrial",
    "texto2": "INTERNET DAS COISAS, SEGURANÇA DE BANCO DE DADOS, SEGURANÇA DE PONTO DE EXTREMIDADE (ENDPOINT), SEGURANÇA PARA DISPOSITIVOS CONECTADOS À INTERNET, SEGURANÇA DA INFORMAÇÃO, SEGURANÇA NA INTERNET, TECNOLOGIA... E CÓPIA DE SEGURANÇA (BACKUP), GERENCIAMENTO DE BANCO DE DADOS, VIRTUALIZAÇÃO, REDE, COLABORAÇÃO, ACESSO REMOTO, SUPORTE REMOTO, COMPUTAÇÃO EM NUVEM, COMPARTILHAMENTO DE DADOS, VISUALIZAÇÃO DE DADOS... PROCESSAMENTO DE DADOS, ANÁLISE DE DADOS, SEGURANÇA DE DADOS, ACESSO, ADMINISTRAÇÃO E GERENCIAMENTO DE APLICATIVOS/ APLICAÇÕES E HARDWARE DE COMPUTADOR, DISTRIBUIÇÃO DE APLICATIVOS DE COMPUTADOR E PARA",
    "subtitulo3": "RPI 19/12/2023 - Pág. 1239 - Marcas - Revista da Propriedade Industrial",
    "texto3": "VISUALIZAÇÃO DE DADOS, PROCESSAMENTO DE DADOS, ANÁLISE DE DADOS, SEGURANÇA DE DADOS, ACESSO, ADMINISTRAÇÃO E GERENCIAMENTO DE APLICATIVOS E HARDWARE DE COMPUTADOR, DISTRIBUIÇÃO DE APLICATIVOS DE COMPUTADOR... HÍBRIDO, SEGURANÇA DE INTERNET DAS COISAS, SEGURANÇA DE BANCO DE DADOS, SEGURANÇA DE PONTO DE EXTREMIDADE (ENDPOINT), SEGURANÇA PARA DISPOSITIVOS CONECTADOS INTERNET, SEGURANÇA DA INFORMAÇÃO, SEGURANÇA... DE DADOS, ARQUIVAMENTO E CÓPIA DE SEGURANÇA (BACKUP), GERENCIAMENTO DE BANCO DE DADOS, VIRTUALIZAÇÃO, REDE, COLABORAÇÃO, ACESSO REMOTO, SUPORTE REMOTO, COMPUTAÇÃO EM NUVEM, COMPARTILHAMENTO DE DADOS"
  },
  {
    "titulo": "Artigos que citam Segurança de Dados",
    "subtitulo1": "Como está a segurança de dados na sua empresa?",
    "texto1": "No entanto, é extremamente importante que àqueles que ainda não implementaram as mudanças desta nova realidade estabeleçam um cronograma de adequação , aliando medidas de segurança, procedimentos internos... No Brasil, órgão da administração pública responsável por zelar, implementar e fiscalizar o cumprimento da LGPD é a ANPD – Autoridade Nacional de Proteção de Dados... ser cumprida por toda pessoa física ou jurídica que tenha acesso aos dados de pessoas naturais (físicas), com o objetivo de proteger os direitos fundamentais de liberdade e privacidade",
    "subtitulo2": "Pix e a segurança dos dados",
    "texto2": "chave de segurança, email, CPF, número de telefone, porém se um dado do usuário estiver vazado aumenta os riscos,pois a chave pode substituir várias informações e dar rapidez à transação, ela é um dado... Um dos grandes riscos do Pix têm sido os usuários, os quais não utilizam mecanismos de segurança, segundo dados levantados pela Kaspersky, golpistas já utilizam mais de trinta domínios na internet sob... O PIX possui critérios de segurança, todavia conforme exposto existem inúmeros mecanismos utilizados por cybercriminosos para obtenção dos dados, a chave do PIX pode ser desde uma palavra aleatória, CPF",
    "subtitulo3": "Incidente de Segurança com Dados",
    "texto3": "Você deve comunicar a ANPD (Autoridade Nacional de Proteção de Dados) sobre o ocorrido, da seguinte forma: 1) A comunicação de um incidente deverá ser feita pela empresa considerada controladora dos dados... IMPORTANTE: Se o incidente ocorreu com seus dados pessoais, você, enquanto titular de dados, poderá comunicar por meio do canal de denúncia da ANPD, dentre outras medidas importantes a serem tomadas, fazer... Bibliografia: Denúncia/Petição de Titular — Autoridade Nacional de Proteção de Dados (www.gov.br) https://www.gov.br/anpd/pt-br L13709 (planalto.gov.br)"
  },
  {
    "titulo": "Notícias que citam Segurança de Dados",
    "subtitulo1": "A segurança de dados para atividades jurídicas",
    "texto1": "RESTRINJA O ACESSO PARA MAIOR SEGURANÇA DE DADOS A fim de garantir a segurança dos dados, mantenha o armazenamento de forma segura e protegida contra ataques externos e restrinja o acesso a esses dados... Se você é Advogado, sabe que a Segurança Jurídica de dados para as atividades jurídicas é primordial... Neste sentido, a Criptografia é uma técnica que pode garantir a segurança de dados",
    "subtitulo2": "Política de Privacidade e Segurança de Dados do Site",
    "texto2": "Esta Política de Privacidade e Segurança de Dados poderá ser alterada de tempos em tempos... observados os necessários padrões de segurança, de confidencialidade e de integridade... Protocol.II – Utilização das Informações As informações, coletadas automaticamente pelo site do TRT da Segunda Região ou fornecidas pelo usuário do site, são registradas e armazenadas em nossos bancos de dados",
    "subtitulo3": "Veja como manter a segurança de dados na internet",
    "texto3": "Assim, antes de mais nada, cada usuário que queira fechar a porta a ladrões de informações, mensagens, documentos, dados de cartão de crédito e de conta bancária tem de criar sua própria política de segurança... O assunto da segurança na internet voltou a esquentar... Porém, a bisbilhotice de órgãos de segurança não é a única preocupação"
  },
  {
    "titulo": "Doutrina que cita Segurança de Dados"
  }
]