[
  {
    "titulo": "https://www.jusbrasil.com.br/artigos-noticias/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "A segurança de dados para atividades jurídicas",
    "texto2": "Como está a segurança de dados na sua empresa?",
    "texto3": "Pix e a segurança dos dados",
    "texto4": "Incidente de Segurança com Dados",
    "texto5": "Política de Privacidade e Segurança de Dados do Site",
    "texto6": "Veja como manter a segurança de dados na internet",
    "texto7": "TJPI é o primeiro em segurança de dados no Estado",
    "texto8": "‘Preocupação com segurança de dados tem de ser o foco das empresas’",
    "texto9": "Worldcoin, dono do ChatGPT, gera preocupação sobre segurança de dados e privacidade.",
    "texto10": "A importância da segurança dos dados - LGPD"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/artigos-noticias/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Facebook é alvo de ação por falhas na segurança de dados dos usuários",
    "texto2": "Facebook é alvo de ação por falhas na segurança de dados dos usuários",
    "texto3": "Mercado Pago indenizará usuário por falha na segurança de dados",
    "texto4": "Brasileiros são os mais preocupados com segurança de dados em Saúde",
    "texto5": "Seus Processos de Segurança de Dados São Certificados?",
    "texto6": "Certificado Digital garante segurança de dados enviados",
    "texto7": "Segurança de dados do pré-sal é questionada",
    "texto8": "TJDFT reinicia sistemas de telecomunicações e garante segurança de dados",
    "texto9": "Certificado Digital garante segurança de dados enviados",
    "texto10": "Tribunal cearense adota política de segurança de dados do Judiciário"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/artigos-noticias/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Política de segurança de dados avança no Tribunal de Justiça rondonense",
    "texto2": "Tribunal do Ceará adota política de segurança de dados do judiciário",
    "texto3": "Secretários de Segurança levarão dados sobre violência contra jovens à CPI",
    "texto4": "CCT destaca estratégias para a segurança de dados no ambiente virtual",
    "texto5": "Como manter a segurança de dados pessoais na internet?",
    "texto6": "Segurança de dados: tudo que você precisa saber",
    "texto7": "Segurança dos dados, comece antes que seja tarde",
    "texto8": "Porque se preocupar com a segurança dos dados no seu escritório de advocacia?",
    "texto9": "Governo dos EUA e empresas pressionam bancas por segurança de dados",
    "texto10": "TJAM ADOTA NOVAS MEDIDAS DE SEGURANÇA DE DADOS NO PORTAL"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/artigos-noticias/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "TJMA investe R$ 15 milhões na segurança de dados judiciais",
    "texto2": "TJMA investe R$ 15 milhões na segurança de dados judiciais",
    "texto3": "Segurança de dados: saiba como promover na sua empresa",
    "texto4": "Sala cofre do TRT/MT amplia a segurança dos dados",
    "texto5": "Comarca do Maranhão investe em melhoria de serviços e segurança de dados",
    "texto6": "Comarca do Maranhão investe em melhoria de serviços e segurança de dados",
    "texto7": "Princípios da Segurança dos Dados Pessoais no Contexto Digital",
    "texto8": "Sala-cofre do TJGO garante segurança aos dados virtuais",
    "texto9": "Sete dicas para gerenciar a segurança dos dados corporativos",
    "texto10": "PL em análise na Câmara dá mais segurança a dados pessoais na net, diz estudo"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/artigos-noticias/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Gestão de escritório de advocacia - Como garantir a segurança de dados",
    "texto2": "Governança Algorítmica – Novos desafios na Segurança de Dados",
    "texto3": "Debatedores elogiam governança de internet no país, mas cobram avanços na segurança de dados",
    "texto4": "Quatro medidas de segurança de dados pessoais para a sua empresa",
    "texto5": "Segurança de Dados: Aspectos presentes no Marco Civil da Internet",
    "texto6": "Crescente conscientização: aumento significativo em comunicações de incidentes de segurança de dados",
    "texto7": "Segurança de dados nas empresas: a importância da gestão de acessos e conformidade com a LGPD",
    "texto8": "Segurança de dados na Black Friday: direitos dos consumidores sob a LGPD",
    "texto9": "EMAG REALIZA PALESTRA SOBRE EFICIÊNCIA DA JUSTIÇA, SEGURANÇA DE DADOS E O ENFOQUE EUROPEU DA ‘REVOLUÇÃO 4.0’",
    "texto10": "A importância da segurança dos dados dos serviços notariais e de registros públicos"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/artigos-noticias/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Navegando com Responsabilidade: O Papel Vital da LGPD na Segurança de Dados nas Escolas.",
    "texto2": "A segurança dos Dados no Privacy by Design e Privacy by Default",
    "texto3": "Incidentes de segurança com dados pessoais: pesquisa revela a importância da conscientização dos colaboradores",
    "texto4": "Segurança de dados versus Poder Judiciário: O Impasse das Multas ao WhatsApp",
    "texto5": "O Poder Executivo publicou (11/05) decreto que altera regras sobre segurança de dados na internet",
    "texto6": "Renan Calheiros diz que governo precisa reforçar sistema de segurança de dados",
    "texto7": "Andréa Thomé da NTTDATA, fala sobre sociedade da informação e segurança de dados",
    "texto8": "TRT de Rondônia e Acre investe R$ 600 mil em segurança de dados",
    "texto9": "TRT de Rondônia e Acre investe 600 mil em sistema de segurança de dados",
    "texto10": "A Segurança dos Dados Pessoais no ambiente de home office em tempos de pandemia de Coronavírus"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/artigos-noticias/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Incidentes de segurança com dados pessoais: pesquisa revela a importância da conscientização dos colaboradores",
    "texto2": "A importância das novas tecnologias nos escritórios de advocacia em tempos de segurança dos dados",
    "texto3": "ANPD divulga relatório com aumento nos incidentes de segurança de dados e esforços de fiscalização",
    "texto4": "LGPD: treinar a equipe diminui os riscos de incidentes de segurança envolvendo dados pessoais.",
    "texto5": "TRT de Rondônia e Acre investe 600 mil em sistema de segurança de dados DataCenter",
    "texto6": "\"LGPD: O Escudo Protetor para sua Startup - Descubra como Garantir a Segurança dos Dados e Evitar Multas\"",
    "texto7": "TRF2 inaugura sala-cofre para garantir segurança de dados de processos judiciais e documentos administrativos",
    "texto8": "TRF2 instala sala-cofre para garantir segurança de dados de processos judiciais e documentos administrativos",
    "texto9": "TRF2 inaugura sala-cofre em março para garantir segurança de dados de processos judiciais e documentos administrativos",
    "texto10": "\"Proteja-se no Mundo Digital: Descubra Por Que um Advogado Especializado em Direito Digital é Essencial para Sua Privacidade, Segurança de Dados e Defesa contra Crimes Cibernéticos\""
  },
  {
    "titulo": "https://www.jusbrasil.com.br/artigos-noticias/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "O Regulamento de Comunicação de Incidente de Segurança com Dados Pessoais e as entidades de saúde, educação e assistência social: a questão dos prazos exíguos para comunicação de incidentes",
    "texto2": "Autoridade Nacional de Proteção de Dados disponibiliza, desde 01/01/2023, novo formulário para envio de comunicados de incidentes de segurança com base na LGPD",
    "texto3": "Ministério da Justiça e Segurança Pública lança campanha educativa para informar consumidor sobre proteção de dados",
    "texto4": "Segurança no armazenamento e manipulação dos dados jurídicos",
    "texto5": "Falha na segurança de site da OAB expôs dados pessoais de advogados",
    "texto6": "6 dicas simples para ter mais segurança e proteção com os seus dados pessoais",
    "texto7": "LGPD no Brasil: transformação na segurança e privacidade de dados",
    "texto8": "Negligência em Segurança da Informação Leva à Responsabilização de Empresas por Ataque Hacker",
    "texto9": "Proteção de dados: auxílio Brasil e a questão da segurança de informações",
    "texto10": "Construtora deve indenizar por vazamento de dados para empresa de móveis"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/artigos-noticias/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Coleta de dados em sites educacionais: investigação revela práticas de vigilância",
    "texto2": "Normas internas de segurança da informação e de proteção de dados pessoais e o seu descumprimento por empregados",
    "texto3": "7 Filmes sobre Segurança da Informação e Proteção de Dados",
    "texto4": "Dados sensiveis e os danos morais",
    "texto5": "O compromisso do CNJ com a proteção de dados na justiça brasileira",
    "texto6": "Vazamento de Dados: Pacientes de Cirurgia Plástica.",
    "texto7": "Construtora condenada por violar direito constitucional à proteção de dados: um alerta sobre a importância da lgpd",
    "texto8": "‘Cultura de proteção de dados é fundamental para adequação às regras estabelecidas pela LGPD'",
    "texto9": "CDHC lança relatório com dados inéditos sobre violência e segurança",
    "texto10": "Vazamento de dados"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/jurisprudencia/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "TJ-MT - XXXXX20208110044 MT",
    "texto2": "TJ-SP - Apelação Cível: AC XXXXX20218260405 SP XXXXX-71.2021.8.26.0405",
    "texto3": "STJ - RECURSO ESPECIAL: REsp XXXXX RJ XXXX/XXXXX-4",
    "texto4": "TJ-MG - Apelação Cível: AC XXXXX10824256001 MG",
    "texto5": "TJ-SP - Apelação Cível XXXXX20228260068 Barueri",
    "texto6": "TJ-MS - XXXXX20228120110 Campo Grande",
    "texto7": "TJ-PR - Recurso Inominado: RI XXXXX20218160036 São José dos Pinhais XXXXX-16.2021.8.16.0036 (Acórdão)",
    "texto8": "TJ-BA - Mandado de Segurança: MS XXXXX20198050000",
    "texto9": "TRF-1 - APELAÇÃO EM MANDADO DE SEGURANÇA: AMS XXXXX20214013400",
    "texto10": "STJ - RECURSO ESPECIAL: REsp XXXXX MG XXXX/XXXXX-9"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/jurisprudencia/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "STJ - RECURSO ESPECIAL: REsp XXXXX SP XXXX/XXXXX-3",
    "texto2": "TRF-1 - APELAÇÃO CIVEL: AC XXXXX20204013803",
    "texto3": "TJ-SP - Apelação Cível: AC XXXXX20208260565 SP XXXXX-43.2020.8.26.0565",
    "texto4": "TST - : E XXXXX20125100001",
    "texto5": "STJ - RECURSO ORDINÁRIO EM MANDADO DE SEGURANÇA: RMS XXXXX PR XXXX/XXXXX-3",
    "texto6": "TJ-SP - Apelação Cível: AC XXXXX20218260236 SP XXXXX-24.2021.8.26.0236",
    "texto7": "STF - EM MANDADO DE SEGURANÇA: MS 37541 DF XXXXX-28.2020.1.00.0000",
    "texto8": "TJ-RJ - APELAÇÃO: APL XXXXX20208190002",
    "texto9": "TJ-BA - Mandado de Segurança: MS XXXXX20198050000",
    "texto10": "STJ - AGRAVO EM RECURSO ESPECIAL: AREsp XXXXX SP XXXX/XXXXX-2"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/jurisprudencia/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "STJ - AGRAVO INTERNO NO RECURSO EM MANDADO DE SEGURANÇA: AgInt no RMS XXXXX SC XXXX/XXXXX-5",
    "texto2": "STJ - RECURSO ORDINARIO EM HABEAS CORPUS: RHC XXXXX SC XXXX/XXXXX-2",
    "texto3": "TJ-DF - XXXXX20228070003 1618586",
    "texto4": "TJ-MG - Apelação Cível: AC XXXXX60125947001 MG",
    "texto5": "STJ - AGRAVO REGIMENTAL NO RECURSO EM MANDADO DE SEGURANÇA: AgRg no RMS XXXXX MT XXXX/XXXXX-9",
    "texto6": "TJ-AM - Apelação: APL XXXXX20148040001 AM XXXXX-62.2014.8.04.0001",
    "texto7": "TRF-4 - Apelação/Remessa Necessária: APL XXXXX20214047100 RS XXXXX-83.2021.4.04.7100",
    "texto8": "TJ-MG - Apelação Cível: AC XXXXX05937782002 MG",
    "texto9": "TJ-DF - XXXXX20218070001 1603798",
    "texto10": "TJ-RN - APELAÇÃO CÍVEL: AC XXXXX20228205103"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/jurisprudencia/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "TJ-SP - Apelação Cível: AC XXXXX20228260009 São Paulo",
    "texto2": "STJ - MANDADO DE SEGURANÇA: MS XXXXX DF XXXX/XXXXX-0",
    "texto3": "TJ-SP - Agravo de Instrumento: AI XXXXX20198260000 SP XXXXX-06.2019.8.26.0000",
    "texto4": "STJ - AGRAVO REGIMENTAL NO RECURSO EM MANDADO DE SEGURANÇA: AgRg no RMS XXXXX PE XXXX/XXXXX-3",
    "texto5": "TJ-SP - Apelação Cível: AC XXXXX20218260100 SP XXXXX-28.2021.8.26.0100",
    "texto6": "STJ - RECURSO ESPECIAL: REsp XXXXX RJ XXXX/XXXXX-6",
    "texto7": "TJ-PE - APELAÇÃO CÍVEL: AC XXXXX20198173130",
    "texto8": "TJ-GO - XXXXX20218090047",
    "texto9": "STJ - AGRAVO INTERNO NOS EMBARGOS DE DECLARAÇÃO NO MANDADO DE SEGURANÇA: AgInt nos EDcl no MS XXXXX DF XXXX/XXXXX-0",
    "texto10": "STJ - AGRAVO REGIMENTAL NO RECURSO EM MANDADO DE SEGURANÇA: AgRg no RMS XXXXX RO XXXX/XXXXX-0"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/jurisprudencia/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "STJ - AGRAVO INTERNO NOS EMBARGOS DE DECLARAÇÃO NO RECURSO EM MANDADO DE SEGURANÇA: AgInt nos EDcl no RMS XXXXX MG XXXX/XXXXX-6",
    "texto2": "STF - MANDADO DE SEGURANÇA: MS 26609 DF XXXXX-58.2007.1.00.0000",
    "texto3": "STF - EM MANDADO DE SEGURANÇA: MS 37485 DF XXXXX-34.2020.1.00.0000",
    "texto4": "TJ-PR - Recurso Inominado: RI XXXXX20218160019 Ponta Grossa XXXXX-97.2021.8.16.0019 (Acórdão)",
    "texto5": "STJ - AGRAVO INTERNO NOS EMBARGOS DE DECLARAÇÃO NO MANDADO DE SEGURANÇA: AgInt nos EDcl no MS XXXXX DF XXXX/XXXXX-1",
    "texto6": "TJ-SP - Apelação Cível: AC XXXXX20218260506 SP XXXXX-90.2021.8.26.0506",
    "texto7": "STJ - RECURSO ORDINÁRIO EM MANDADO DE SEGURANÇA: RMS XXXXX SP XXXX/XXXXX-6",
    "texto8": "TJ-SP - Apelação Cível: AC XXXXX20218260576 SP XXXXX-25.2021.8.26.0576",
    "texto9": "TJ-SP - Recurso Inominado Cível: RI XXXXX20218260037 SP XXXXX-25.2021.8.26.0037",
    "texto10": "STF - MANDADO DE SEGURANÇA: MS 30892 DF - DISTRITO FEDERAL XXXXX-43.2011.1.00.0000"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/jurisprudencia/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "STF - AÇÃO DIRETA DE INCONSTITUCIONALIDADE: ADI 6649 DF",
    "texto2": "STJ - RECURSO ESPECIAL: REsp XXXXX RN XXXX/XXXXX-5",
    "texto3": "STF - AÇÃO DIRETA DE INCONSTITUCIONALIDADE: ADI 5040 PI",
    "texto4": "STJ - AGRAVO INTERNO NO RECURSO EM MANDADO DE SEGURANÇA: AgInt no RMS XXXXX MT XXXX/XXXXX-0",
    "texto5": "STF - REFERENDO NA MEDIDA CAUTELAR NA AÇÃO DIRETA DE INCONSTITUCIONALIDADE: ADI 6388 DF XXXXX-75.2020.1.00.0000",
    "texto6": "TJ-SP - Apelação Cível: AC XXXXX20218260003 SP XXXXX-24.2021.8.26.0003",
    "texto7": "STJ - RECURSO ORDINÁRIO EM MANDADO DE SEGURANÇA: RMS XXXXX GO XXXX/XXXXX-7",
    "texto8": "STJ - AGRAVO INTERNO NO RECURSO EM MANDADO DE SEGURANÇA: AgInt no RMS XXXXX MT XXXX/XXXXX-9",
    "texto9": "TJ-SP - Apelação Cível: AC XXXXX20198260073 SP XXXXX-49.2019.8.26.0073",
    "texto10": "TJ-SP - Apelação Cível: AC XXXXX20208260068 SP XXXXX-41.2020.8.26.0068"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/jurisprudencia/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "TJ-MT - XXXXX20148110041 MT",
    "texto2": "STJ - EMBARGOS DE DIVERGÊNCIA EM RECURSO ESPECIAL: EREsp XXXXX RS XXXX/XXXXX-7",
    "texto3": "STJ - RECURSO ORDINÁRIO EM MANDADO DE SEGURANÇA: RMS XXXXX SP XXXX/XXXXX-5",
    "texto4": "STJ - RECURSO ESPECIAL: REsp XXXXX PB XXXX/XXXXX-0",
    "texto5": "TSE - Instrução: INST XXXXX20156000000 BRASÍLIA - DF",
    "texto6": "TSE - INSTRUÇÃO: INST 53765 BRASÍLIA - DF",
    "texto7": "STJ - AGRAVO INTERNO NO RECURSO EM MANDADO DE SEGURANÇA: AgInt no RMS XXXXX RJ XXXX/XXXXX-1",
    "texto8": "STJ - RECURSO EM MANDADO DE SEGURANÇA: RMS XXXXX SP XXXX/XXXXX-4",
    "texto9": "STJ - RECURSO ESPECIAL: REsp XXXXX SP XXXX/XXXXX-3",
    "texto10": "STF - EM MANDADO DE SEGURANÇA: RMS 37805 DF XXXXX-87.2016.3.00.0000"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/jurisprudencia/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "STJ - AGRAVO INTERNO NO RECURSO EM MANDADO DE SEGURANÇA: AgInt no RMS XXXXX RJ XXXX/XXXXX-8",
    "texto2": "TJ-MG - Mandado de Segurança - Cr: MS XXXXX22315889000 MG",
    "texto3": "STF - EM MANDADO DE SEGURANÇA: MS 37773 DF XXXXX-64.2021.1.00.0000",
    "texto4": "TJ-SP - Apelação Cível: AC XXXXX20218260405 SP XXXXX-06.2021.8.26.0405",
    "texto5": "STJ - RECURSO ORDINÁRIO EM MANDADO DE SEGURANÇA: RMS XXXXX SP XXXX/XXXXX-8",
    "texto6": "STF - MEDIDA CAUTELAR EM MANDADO DE SEGURANÇA: MS 38189 DF XXXXX-79.2021.1.00.0000",
    "texto7": "TJ-GO - PROCESSO CÍVEL E DO TRABALHO -> Recursos -> Apelação Cível XXXXX20188090006 ANÁPOLIS",
    "texto8": "STJ - MANDADO DE SEGURANÇA: MS XXXXX DF XXXX/XXXXX-3",
    "texto9": "TJ-MS - Apelação Cível: AC XXXXX20208120013 MS XXXXX-56.2020.8.12.0013",
    "texto10": "STJ - AGRAVO INTERNO NO RECURSO EM MANDADO DE SEGURANÇA: AgInt no RMS XXXXX RS XXXX/XXXXX-1"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/jurisprudencia/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "TJ-PR - Apelação: APL XXXXX20218160194 Curitiba XXXXX-35.2021.8.16.0194 (Acórdão)",
    "texto2": "TRT-3 - MANDADO DE SEGURANCA: MS XXXXX20225030000 MG XXXXX-29.2022.5.03.0000",
    "texto3": "TJ-MG - Apelação Cível: AC XXXXX21786858001 MG",
    "texto4": "STJ - RECURSO ESPECIAL: REsp XXXXX DF XXXX/XXXXX-1",
    "texto5": "TRT-4 - Mandado De Segurança Cível: MSCIV XXXXX20225040000",
    "texto6": "TRT-4 - MANDADO DE SEGURANCA CIVEL: MSCIV XXXXX20225040000",
    "texto7": "TRT-4 - MANDADO DE SEGURANCA CIVEL: MSCIV XXXXX20235040000",
    "texto8": "STJ - AGRAVO REGIMENTAL NO RECURSO EM MANDADO DE SEGURANÇA: AgRg no RMS XXXXX MT XXXX/XXXXX-7",
    "texto9": "STF - ARGUIÇÃO DE DESCUMPRIMENTO DE PRECEITO FUNDAMENTAL: ADPF 695 DF",
    "texto10": "TRT-4 - Mandado De Segurança Cível: MSCIV XXXXX20215040000"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/diarios/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "RPI 19/12/2023 - Pág. 1263 - Marcas - Revista da Propriedade Industrial",
    "texto2": "RPI 19/12/2023 - Pág. 1234 - Marcas - Revista da Propriedade Industrial",
    "texto3": "RPI 19/12/2023 - Pág. 1239 - Marcas - Revista da Propriedade Industrial",
    "texto4": "RPI 19/12/2023 - Pág. 1259 - Marcas - Revista da Propriedade Industrial",
    "texto5": "RPI 02/01/2024 - Pág. 6257 - Marcas - Revista da Propriedade Industrial",
    "texto6": "RPI 26/12/2023 - Pág. 5150 - Marcas - Revista da Propriedade Industrial",
    "texto7": "RPI 03/10/2023 - Pág. 5204 - Marcas - Revista da Propriedade Industrial",
    "texto8": "RPI 02/01/2024 - Pág. 233 - Marcas - Revista da Propriedade Industrial",
    "texto9": "RPI 26/12/2023 - Pág. 1350 - Marcas - Revista da Propriedade Industrial",
    "texto10": "RPI 02/01/2024 - Pág. 255 - Marcas - Revista da Propriedade Industrial"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/diarios/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "DOU 20/12/2023 - Pág. 191 - Seção 1 - Diário Oficial da União",
    "texto2": "RPI 02/01/2024 - Pág. 4224 - Marcas - Revista da Propriedade Industrial",
    "texto3": "RPI 10/10/2023 - Pág. 4175 - Marcas - Revista da Propriedade Industrial",
    "texto4": "RPI 10/10/2023 - Pág. 6138 - Marcas - Revista da Propriedade Industrial",
    "texto5": "DOERO 19/12/2023 - Pág. 54 - Diário Oficial do Estado de Rondônia",
    "texto6": "RPI 29/08/2023 - Pág. 1574 - Marcas - Revista da Propriedade Industrial",
    "texto7": "TRT-5 25/10/2023 - Pág. 3 - Administrativo - Tribunal Regional do Trabalho da 5ª Região",
    "texto8": "RPI 26/12/2023 - Pág. 4320 - Marcas - Revista da Propriedade Industrial",
    "texto9": "RPI 19/12/2023 - Pág. 4592 - Marcas - Revista da Propriedade Industrial",
    "texto10": "RPI 12/12/2023 - Pág. 2264 - Marcas - Revista da Propriedade Industrial"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/diarios/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "DOEAL 17/11/2023 - Pág. 96 - Diário Oficial - Diário Oficial do Estado de Alagoas",
    "texto2": "RPI 28/11/2023 - Pág. 3155 - Marcas - Revista da Propriedade Industrial",
    "texto3": "RPI 02/01/2024 - Pág. 71 - Marcas - Revista da Propriedade Industrial",
    "texto4": "RPI 08/08/2023 - Pág. 2217 - Marcas - Revista da Propriedade Industrial",
    "texto5": "RPI 02/01/2024 - Pág. 4230 - Marcas - Revista da Propriedade Industrial",
    "texto6": "RPI 21/11/2023 - Pág. 1035 - Marcas - Revista da Propriedade Industrial",
    "texto7": "RPI 26/12/2023 - Pág. 2459 - Marcas - Revista da Propriedade Industrial",
    "texto8": "RPI 14/11/2023 - Pág. 5557 - Marcas - Revista da Propriedade Industrial",
    "texto9": "RPI 02/01/2024 - Pág. 188 - Marcas - Revista da Propriedade Industrial",
    "texto10": "RPI 02/01/2024 - Pág. 3359 - Marcas - Revista da Propriedade Industrial"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/diarios/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "RPI 05/12/2023 - Pág. 3381 - Marcas - Revista da Propriedade Industrial",
    "texto2": "RPI 02/01/2024 - Pág. 169 - Marcas - Revista da Propriedade Industrial",
    "texto3": "RPI 19/12/2023 - Pág. 748 - Marcas - Revista da Propriedade Industrial",
    "texto4": "RPI 02/01/2024 - Pág. 785 - Marcas - Revista da Propriedade Industrial",
    "texto5": "RPI 05/12/2023 - Pág. 2860 - Marcas - Revista da Propriedade Industrial",
    "texto6": "RPI 19/12/2023 - Pág. 1105 - Marcas - Revista da Propriedade Industrial",
    "texto7": "RPI 26/12/2023 - Pág. 1523 - Marcas - Revista da Propriedade Industrial",
    "texto8": "DOU 01/12/2023 - Pág. 93 - Seção 1 - Diário Oficial da União",
    "texto9": "RPI 26/12/2023 - Pág. 4311 - Marcas - Revista da Propriedade Industrial",
    "texto10": "RPI 02/01/2024 - Pág. 1383 - Marcas - Revista da Propriedade Industrial"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/diarios/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "TRT-5 25/10/2023 - Pág. 4 - Administrativo - Tribunal Regional do Trabalho da 5ª Região",
    "texto2": "RPI 19/12/2023 - Pág. 4596 - Marcas - Revista da Propriedade Industrial",
    "texto3": "TCU 24/10/2023 - Pág. 7 - ADMINISTRATIVO - Tribunal de Contas da União",
    "texto4": "DOU 01/12/2023 - Pág. 92 - Seção 1 - Diário Oficial da União",
    "texto5": "DOU 02/10/2023 - Pág. 145 - Seção 3 - Diário Oficial da União",
    "texto6": "RPI 14/11/2023 - Pág. 1132 - Marcas - Revista da Propriedade Industrial",
    "texto7": "RPI 26/12/2023 - Pág. 1632 - Marcas - Revista da Propriedade Industrial",
    "texto8": "TRT-6 06/10/2023 - Pág. 18 - Administrativo - Tribunal Regional do Trabalho da 6ª Região",
    "texto9": "RPI 26/12/2023 - Pág. 2460 - Marcas - Revista da Propriedade Industrial",
    "texto10": "RPI 10/10/2023 - Pág. 121 - Marcas - Revista da Propriedade Industrial"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/diarios/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "RPI 14/11/2023 - Pág. 1196 - Marcas - Revista da Propriedade Industrial",
    "texto2": "RPI 27/06/2023 - Pág. 655 - Marcas - Revista da Propriedade Industrial",
    "texto3": "DOEPI 13/07/2023 - Pág. 102 - Diário Oficial do Estado do Piauí",
    "texto4": "TRE-SE 17/11/2023 - Pág. 6 - Tribunal Regional Eleitoral de Sergipe",
    "texto5": "CNMP 13/12/2023 - Pág. 53 - CADERNO_PROCESSUAL - Conselho Nacional do Ministério Público",
    "texto6": "RPI 21/11/2023 - Pág. 4741 - Marcas - Revista da Propriedade Industrial",
    "texto7": "RPI 02/01/2024 - Pág. 4807 - Marcas - Revista da Propriedade Industrial",
    "texto8": "RPI 21/11/2023 - Pág. 1927 - Marcas - Revista da Propriedade Industrial",
    "texto9": "RPI 10/10/2023 - Pág. 109 - Marcas - Revista da Propriedade Industrial",
    "texto10": "TCE-RO 24/10/2023 - Pág. 112 - Tribunal de Contas do Estado de Rondônia"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/diarios/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "RPI 03/10/2023 - Pág. 5239 - Marcas - Revista da Propriedade Industrial",
    "texto2": "RPI 14/11/2023 - Pág. 4713 - Marcas - Revista da Propriedade Industrial",
    "texto3": "TRE-SE 20/11/2023 - Pág. 4 - Tribunal Regional Eleitoral de Sergipe",
    "texto4": "RPI 19/12/2023 - Pág. 1764 - Marcas - Revista da Propriedade Industrial",
    "texto5": "RPI 02/01/2024 - Pág. 269 - Marcas - Revista da Propriedade Industrial",
    "texto6": "RPI 03/10/2023 - Pág. 5201 - Marcas - Revista da Propriedade Industrial",
    "texto7": "RPI 14/11/2023 - Pág. 2049 - Marcas - Revista da Propriedade Industrial",
    "texto8": "RPI 12/12/2023 - Pág. 5468 - Marcas - Revista da Propriedade Industrial",
    "texto9": "RPI 28/11/2023 - Pág. 3125 - Marcas - Revista da Propriedade Industrial",
    "texto10": "TRT-12 10/10/2023 - Pág. 2475 - Judiciário - Tribunal Regional do Trabalho da 12ª Região"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/diarios/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "RPI 26/12/2023 - Pág. 3423 - Marcas - Revista da Propriedade Industrial",
    "texto2": "RPI 12/12/2023 - Pág. 5342 - Marcas - Revista da Propriedade Industrial",
    "texto3": "RPI 10/10/2023 - Pág. 116 - Marcas - Revista da Propriedade Industrial",
    "texto4": "RPI 24/10/2023 - Pág. 2911 - Marcas - Revista da Propriedade Industrial",
    "texto5": "RPI 02/01/2024 - Pág. 4818 - Marcas - Revista da Propriedade Industrial",
    "texto6": "RPI 25/07/2023 - Pág. 5169 - Marcas - Revista da Propriedade Industrial",
    "texto7": "RPI 07/11/2023 - Pág. 420 - Marcas - Revista da Propriedade Industrial",
    "texto8": "CNMP 13/12/2023 - Pág. 59 - CADERNO_PROCESSUAL - Conselho Nacional do Ministério Público",
    "texto9": "DOU 01/12/2023 - Pág. 94 - Seção 1 - Diário Oficial da União",
    "texto10": "RPI 28/11/2023 - Pág. 1970 - Marcas - Revista da Propriedade Industrial"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/diarios/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "RPI 28/11/2023 - Pág. 5560 - Marcas - Revista da Propriedade Industrial",
    "texto2": "RPI 02/01/2024 - Pág. 112 - Marcas - Revista da Propriedade Industrial",
    "texto3": "DOEMG 17/08/2023 - Pág. 5 - Executivo - Diário Oficial do Estado de Minas Gerais",
    "texto4": "RPI 08/08/2023 - Pág. 2734 - Marcas - Revista da Propriedade Industrial",
    "texto5": "DOU 01/12/2023 - Pág. 95 - Seção 1 - Diário Oficial da União",
    "texto6": "RPI 26/12/2023 - Pág. 452 - Marcas - Revista da Propriedade Industrial",
    "texto7": "TRT-10 27/12/2023 - Pág. 19 - Administrativo - Tribunal Regional do Trabalho da 10ª Região",
    "texto8": "RPI 02/01/2024 - Pág. 5453 - Marcas - Revista da Propriedade Industrial",
    "texto9": "RPI 24/10/2023 - Pág. 962 - Marcas - Revista da Propriedade Industrial",
    "texto10": "TRT-10 27/12/2023 - Pág. 14 - Administrativo - Tribunal Regional do Trabalho da 10ª Região"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Petição Inicial - TJCE - Ação Indenização por Danos Morais por Falha na Segurança de Dados - Procedimento do Juizado Especial Cível - contra Banco PAN",
    "texto2": "Indenização por Falha na Segurança dos Dados - Procedimento do Juizado Especial Cível - contra TAM Linhas Aereas",
    "texto3": "Petição Inicial - TJRJ - Ação de Indenização por Danos Morais por Responsabilidade do Fornecedor por Falha na Segurança de Dados - Procedimento do Juizado Especial Cível - contra Mercadopago.Com Representações",
    "texto4": "Petição Inicial - TJSP - Ação Indenização por Danos Morais, por Falha na Segurança dos Dados Cadastrais, Expondo a Ações Criminosas - Procedimento do Juizado Especial Cível",
    "texto5": "Petição Inicial - TJMA - Ação de Indenização por Danos Materiais (Inexistência de Débito) e Danos Morais por Quebra de Segurança de Dados - Procedimento Comum Cível - contra Banco do Brasil",
    "texto6": "Petição Inicial - TJSP - Ação Acontece que é de Conhecimento Geral que a Segurança de Dados dos Bancos e de Empresas de Segurança em Geral, é de Responsabilidade da Própria Empresa - Procedimento Comum Cível - contra Bulgarelli Sociedade de Advogados",
    "texto7": "Petição - TRF01 - Ação Proteção de Dados Pessoais - Ação Civil Pública - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Autoridade Nacional de Protecao de Dados e União Federal",
    "texto8": "Petição - TJCE - Ação Proteção de Dados Pessoais - Mandado de Segurança Cível",
    "texto9": "Petição - TRF01 - Ação Proteção de Dados Pessoais - Mandado de Segurança Cível - de Associacao dos Titulares de Cartorios do Brasil contra União Federal",
    "texto10": "Recurso - TRF01 - Ação Proteção de Dados Pessoais - Ação Civil Pública - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Autoridade Nacional de Protecao de Dados e União Federal"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Petição Inicial - TRT01 - Ação Mandado de Segurança com Pedido Liminar - Msciv",
    "texto2": "Recurso - TRF01 - Ação Proteção de Dados Pessoais - Mandado de Segurança Cível - de Associacao dos Titulares de Cartorios do Brasil contra União Federal",
    "texto3": "Dados",
    "texto4": "Petição - TJCE - Ação Proteção de Dados Pessoais - Mandado de Segurança Cível",
    "texto5": "Dados",
    "texto6": "Petição - TRF01 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança Cível - de Celgene Brasil Produtos Farmaceuticos contra Uniao Federal",
    "texto7": "Petição Inicial - Ação Dados Pessoais",
    "texto8": "Petição - TRF06 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança Cível - de Celgene Brasil Produtos Farmaceuticos contra Uniao Federal (Fazenda Nacional",
    "texto9": "Petição - TRF03 - Ação Indenização por Dano Material - Ação Civil Pública Cível - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Fast Shop e Autoridade Nacional de Protecao de Dados",
    "texto10": "Petição - TRF01 - Ação Proteção de Dados Pessoais - Mandado de Segurança Cível - de Associacao dos Titulares de Cartorios do Brasil contra União Federal"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Recurso - TRF1 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança (Cível) - contra Ministério Público Federal, União Federal e Controladoria Geral da União",
    "texto2": "Petição Inicial - TRT04 - Ação Mandado de Segurança com Pedido de Liminar - Msciv",
    "texto3": "Recurso - TRF01 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança Cível - de Celgene Brasil Produtos Farmaceuticos contra Uniao Federal",
    "texto4": "Petição - TRF06 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança Cível - de Celgene Brasil Produtos Farmaceuticos contra Uniao Federal (Fazenda Nacional",
    "texto5": "Recurso - TJSP - Ação Proteção de Dados Pessoais (Lgpd) - Procedimento do Juizado Especial Cível - contra Serasa",
    "texto6": "Recurso - TJSP - Ação Proteção de Dados Pessoais (Lgpd) - Procedimento do Juizado Especial Cível - contra Serasa",
    "texto7": "Petição - TRF06 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança Cível - de Celgene Brasil Produtos Farmaceuticos contra Uniao Federal (Fazenda Nacional",
    "texto8": "Petição Inicial - Ação Dados Pessoais",
    "texto9": "Petição - TRF1 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança (Cível) - contra Ministério Público Federal e União Federal",
    "texto10": "Petição - TRF03 - Ação Indenização por Dano Moral - Ação Civil Pública Cível - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Boa Vista Servicos"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Contrarrazões - TRT03 - Ação Mandado de Segurança - Msciv - de Telefonica Brasil",
    "texto2": "Manifestação - TRF1 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança (Cível) - contra Ministério Público Federal e União Federal",
    "texto3": "Petição - TRF01 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança Cível - de Celgene Brasil Produtos Farmaceuticos contra Uniao Federal",
    "texto4": "Petição Inicial - Ação Dados Pessoais",
    "texto5": "Recurso - TRF03 - Ação Indenização por Dano Moral - Ação Civil Pública Cível - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Empresa de Tecnologia da Pevidência Social - Dataprev e",
    "texto6": "Instrumento de Procuração - TRF06 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança Cível - de Celgene Brasil Produtos Farmaceuticos contra Uniao Federal (Fazenda Nacional",
    "texto7": "Réplica - TJSP - Ação Proteção de Dados Pessoais (Lgpd) - Procedimento do Juizado Especial Cível - contra Serasa e Banco Inter",
    "texto8": "Recurso - TRF01 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança Cível - de Celgene Brasil Produtos Farmaceuticos contra Uniao Federal",
    "texto9": "Petição - TRF03 - Ação Indenização por Dano Moral - Ação Civil Pública Cível - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Empresa de Tecnologia da Pevidência Social - Dataprev e",
    "texto10": "Petição Inicial - TJDF - Ação Mandado de Segurança com Pedido de Liminar - Mandado de Segurança Cível"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Petição Inicial - TJDF - Ação Mandado de Segurança com Pedido de Liminar - Mandado de Segurança Cível",
    "texto2": "Recurso - TRF03 - Ação Indenização por Dano Moral - Ação Civil Pública Cível - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Empresa de Tecnologia da Pevidência Social - Dataprev e",
    "texto3": "Petição - TRF03 - Ação Indenização por Dano Moral - Ação Civil Pública Cível - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Empresa de Tecnologia da Pevidência Social - Dataprev e",
    "texto4": "Petição - Ação Dados Pessoais",
    "texto5": "Petição Inicial - TRT05 - Ação Man Dado de Segurança - Msciv",
    "texto6": "Petição - TRF03 - Ação Indenização por Dano Moral - Ação Civil Pública Cível - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Eletropaulo Metropolitana Eletricidade de Sao Paulo",
    "texto7": "Petição - TRF03 - Ação Indenização por Dano Moral - Ação Civil Pública Cível - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Boa Vista Servicos",
    "texto8": "Recurso - TJSP - Ação Proteção de Dados Pessoais - Procedimento Comum Cível - contra Eletropaulo Metropolitana Eletricidade de Sao Paulo",
    "texto9": "Petição Inicial - TJSP - Ação de Reparação e Indenização por Danos Morais em Razão de Vazamento Dados Pessoais - Procedimento Comum Cível",
    "texto10": "Contestação - TJAM - Ação Proteção de Dados Pessoais - Procedimento do Juizado Especial Cível - contra Mercadopago.Com"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Petição - TJRN - Ação Proteção de Dados Pessoais - Procedimento do Juizado Especial Cível - contra Apple Computer Brasil",
    "texto2": "Recurso - TRF06 - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança Cível - de Celgene Brasil Produtos Farmaceuticos contra Uniao Federal (Fazenda Nacional",
    "texto3": "Recurso - TJSP - Ação Proteção de Dados Pessoais - Procedimento Comum Cível - contra Eletropaulo Metropolitana Eletricidade de Sao Paulo",
    "texto4": "Recurso - TRF03 - Ação Indenização por Dano Moral - Ação Civil Pública Cível - de Instituto Brasileiro de Defesa da Protecao de Dados Pessoais, Compliance e Seguranca da Informacao Sigilo contra Empresa de Tecnologia da Pevidência Social - Dataprev e",
    "texto5": "Petição Inicial - Ação Dados Pessoais",
    "texto6": "Petição Inicial - TJSP - Ação de Reparação e Indenização por Danos Morais em Razão de Vazamento Dados Pessoais - Procedimento Comum Cível",
    "texto7": "Petição - TJDF - Ação Proteção de Dados Pessoais - Procedimento Comum Cível - contra",
    "texto8": "Petição Inicial - TRF01 - Ação Mandado de Segurança por Omissão com Pedido de Tutela Antecipada Inaudita Altera Parte - Mandado de Segurança Cível - de Associacao dos Titulares de Cartorios do Brasil contra União Federal",
    "texto9": "Recurso - TJSP - Ação Proteção de Dados Pessoais - Procedimento Comum Cível - contra Eletropaulo Metropolitana Eletricidade de Sao Paulo",
    "texto10": "Contrarrazões - TJSP - Ação Dados Pessoais - Procedimento Comum Cível"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Recurso - TJMT - Ação Proteção da Intimidade e Sigilo de Dados - Mandado de Segurança Cível - contra Secretario de Estado de Gestão de Mato Grosso",
    "texto2": "Contrarrazões - TJSP - Ação Dados Pessoais - Procedimento Comum Cível",
    "texto3": "Recurso - TJSP - Ação Dados Pessoais - Procedimento Comum Cível",
    "texto4": "Recurso - TJSP - Ação Dados Pessoais - Procedimento do Juizado Especial Cível",
    "texto5": "Contestação - TJSP - Ação Proteção de Dados Pessoais - Recurso Inominado Cível - de Telefonica Brasil",
    "texto6": "Elementos de Prova - TJSP - Ação Dados Pessoais - Procedimento do Juizado Especial Cível",
    "texto7": "Recurso - TJMS - Ação Proteção de Dados Pessoais - Procedimento Comum Cível - contra Banco Safra",
    "texto8": "Petição (Outras) - TJAM - Ação Mandato - Mandado de Segurança Cível - contra Prodam - Processamento de Dados Amazonas",
    "texto9": "Petição Inicial - Ação Mandado de Segurança",
    "texto10": "Recurso - TJSP - Ação Dados Pessoais - Procedimento Comum Cível"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Petição - Ação Dados Pessoais",
    "texto2": "Contrarrazões - TJSP - Ação Dados Pessoais - Procedimento Comum Cível",
    "texto3": "Contrarrazões - TJSP - Ação Dados Pessoais - Procedimento do Juizado Especial Cível",
    "texto4": "Petição Intermediária - TJSP - Ação Espécies de Contratos - Procedimento Comum Cível - de PS Facilities Segurança e Digitação de Dados",
    "texto5": "Recurso - TJSP - Ação Dados Pessoais - Procedimento do Juizado Especial Cível",
    "texto6": "Manifestação - TRT5 - Ação Mandado de Segurança - Msciv - contra Ministério Público do Trabalho e Banco do Brasil",
    "texto7": "Manifestação - TJSP - Ação Proteção de Dados Pessoais (Lgpd) - Procedimento do Juizado Especial Cível",
    "texto8": "Petição - TJDF - Ação Proteção de Dados Pessoais - Procedimento Comum Cível - contra",
    "texto9": "Contestação - TJSP - Ação Dados Pessoais - Procedimento Comum Cível",
    "texto10": "Recurso - TJSP - Ação Dados Pessoais - Procedimento do Juizado Especial Cível"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Recurso - TJSP - Ação Dados Pessoais - Procedimento do Juizado Especial Cível",
    "texto2": "Contestação - TJSP - Ação Dados Pessoais - Procedimento do Juizado Especial Cível - contra Hurb Technologies",
    "texto3": "Petição - Ação Dados Pessoais",
    "texto4": "Recurso - TJSP - Ação Dados Pessoais - Procedimento do Juizado Especial Cível",
    "texto5": "Petição Inicial - TJSP - Ação Condenatória de Indenização por Danos Morais e Desvio de Tempo Útil do Consumidor por Conta de Vazamento de Dados Pessoais c/c Indenizatória por Danos Materiais - Procedimento do Juizado Especial Cível",
    "texto6": "Petição Inicial - TJBA - Ação Mandado de Segurança - Mandado de Segurança Cível - contra Companhia de Processamento de Dados do Estado da Bahia",
    "texto7": "Petição Inicial - TJDF - Ação de Obrigação de Fazer c/c Danos Morais por Descumprimento a Lei Geral de Proteção de Dados - Procedimento Comum Cível - contra",
    "texto8": "Contestação - TJSP - Ação Dados Pessoais - Procedimento Comum Cível",
    "texto9": "Petição - Ação Dados Pessoais",
    "texto10": "Petição Inicial - TJSP - Ação Proteção de Dados Pessoais (Lgpd) - Procedimento do Juizado Especial Cível - contra Companhia Brasileira de Soluções de Marketing - Dotz"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/modelos-pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Cinto De Segurança Div Dados",
    "texto2": "[Modelo] Mandado de Segurança",
    "texto3": "Danos Morais Vazamento de Dados Bancários",
    "texto4": "Mandado de segurança com pedido de tutela de urgência antecipada",
    "texto5": "[MODELO] Mandado de Segurança - Restituição de veículo apreendido em processo criminal",
    "texto6": "[Modelo] Mandado de Segurança com pedido liminar",
    "texto7": "Mandado de Segurança com Pedido Liminar",
    "texto8": "Mandado de segurança Cível com pedido de Tutela",
    "texto9": "Mandado de Segurança OAB xxxii",
    "texto10": "Modelo de Mandado de Segurança - Ato Administrativo - Licitação - Renovação de Contrato"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/modelos-pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Ação indenizatória por danos morais - Falha na prestação do serviço - Instituição financeira - dados para terceiros",
    "texto2": "[Modelo] Mandado de Segurança Preventivo - Concurso Público",
    "texto3": "Mandado de Segurança contra INSS",
    "texto4": "[Modelo] Mandado de Segurança em Face do INSS",
    "texto5": "Mandado de segurança com pedido liminar",
    "texto6": "[MODELO] Mandado de Segurança Repressivo com Pedido de ordem liminar",
    "texto7": "Modelo de Recurso Inominado",
    "texto8": "Modelo de Peça: Mandado de Segurança Individual Repressivo com Pedido Liminar",
    "texto9": "Mandado de Segurança / Direito Processual Tributário",
    "texto10": "Mandado de Segurança c/ Pedido Liminar"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/modelos-pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Mandado de Segurança c/c Pedido Liminar",
    "texto2": "Ação de Restituição de Valores com Pedido de Tutela Antecipada cc Indenização por Danos Morais e Materiais",
    "texto3": "Mandado de segurança contra questão do exame de ordem da OAB",
    "texto4": "Mandado de Segurança com Pedido Liminar",
    "texto5": "Modelo XXIV Exame de Ordem Unificado - 2ª Fase OAB Constitucional - Mandado de Segurança Coletivo",
    "texto6": "[Modelo] Mandado de segurança contra ato em concurso público",
    "texto7": "Mandado de Segurança com Liminar",
    "texto8": "Mandado de Segurança Repressivo",
    "texto9": "Mandado de Segurança",
    "texto10": "Mandado de segurança"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/modelos-pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Mandado de Segurança (Nulidade Citação - Nulidade Revelia trabalhista).",
    "texto2": "[Modelo] Mandado de Segurança",
    "texto3": "Mandado de Segurança - Reitor de Universidade e Prouni-MEC",
    "texto4": "[Modelo] Mandado de Segurança - nomeação de deficiente físico aprovado no número de vagas",
    "texto5": "Mandado de Segurança - Processo de Licitação",
    "texto6": "Medidas de segurança",
    "texto7": "Agravo de Instrumento - contra decisão que indeferiu mandado de segurança",
    "texto8": "Mandado de Segurança",
    "texto9": "Inicial – Mandado de Segurança – Transferência de Veículo – Perda DUT.",
    "texto10": "Mandado de Segurança Civil"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/modelos-pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Mandado de segurança para reativar seguro-desemprego",
    "texto2": "Mandado Segurança restabelecimento Auxilio-Doença",
    "texto3": "Modelo de Produção Antecipada de Provas",
    "texto4": "Erro no Meu Inss: \"O CPF informado não foi localizado na base de dados\" - modelo de Mandado de Segurança para corrigir",
    "texto5": "29° exame da OAB- 2019.2- Mandado de Segurança",
    "texto6": "Mandado de Segurança para participação simbólica em cerimônia de colação de grau",
    "texto7": "Mandado de Segurança - Anulação de questão de concurso público - Com pedido liminar",
    "texto8": "Mandado de Segurança contra ato que determinou o comparecimento de réu preso para prestar depoimento pessoal em processo de improbidade administrativa",
    "texto9": "[Modelo] Direito do Trabalho/Processo do Trabalho - Mandado de Segurança - Exclusão de dados do BNDT.",
    "texto10": "Modelo de Mandado de Segurança"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/modelos-pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Mandado de Segurança - Direito Administrativo.",
    "texto2": "Modelo XXIII Exame de Ordem Unificado - 2ª Fase OAB Constitucional - Mandado de Segurança",
    "texto3": "Contrato de Prestação de Serviços de Consultoria e Assessoramento em Segurança do Trabalho",
    "texto4": "Mandado de Segurança - Bilhete Único - Vale Transporte - Ilegalidade",
    "texto5": "Modelo - Ação de danos materiais e morais em face de instituição bancária.",
    "texto6": "Modelo XX Exame de Ordem Unificado - 2ª Fase OAB Constitucional - Mandado de Segurança (Reaplicação)",
    "texto7": "Mandado de Segurança",
    "texto8": "Mandado de Segurança para entrada em Universidade",
    "texto9": "Ação de Restituição de Valores com Pedido de Tutela Antecipada cc Indenização por Danos Morais e Materiais",
    "texto10": "Mandado de segurança"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/modelos-pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Mandado de Segurança com Pedido Liminar",
    "texto2": "Mandado De Segurança Trânsito",
    "texto3": "[Modelo] Mandado de Segurança contra cobrança de ICMS sobre TUSD",
    "texto4": "Mandado de Segurança com Pedido Liminar",
    "texto5": "Modelo de petição - Mandado de Segurança",
    "texto6": "Mandado de Segurança Trabalhista - Suspensão/Apreensão CNH, proibição de renovação de CNH",
    "texto7": "Recurso Ordinário Constitucional",
    "texto8": "Mandado De Segurança Para Obter Licenciamento Do Veículo",
    "texto9": "Mandado De Segurança Trânsito",
    "texto10": "Mandado de Segurança - Vestibular - Medida Liminar para matrícula sem conclusão do Ensino Médio"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/modelos-pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Mandado de Segurança",
    "texto2": "Mandado de Segurança - Suspensão CNH",
    "texto3": "Mandado de Segurança Para Reabertura de Indústria Durante Pandemia Coronavírus",
    "texto4": "Modelo 2022 - Petição inicial - Empréstimos Contratado Mediante Fraude - Assinatura falsa - Banco C",
    "texto5": "Cinto De Segurança",
    "texto6": "[Modelo] Mandado de Segurança com pedido Liminar em face da Escola de Especialista de Aeronáutica (EEAR)",
    "texto7": "Mandado de Segurança - aprovação em concurso público",
    "texto8": "Mandado de Segurança",
    "texto9": "Modelo dados bancários para levantamento do alvará depósito recursal",
    "texto10": "Modelo XXIX Exame de Ordem Unificado - 2ª Fase OAB Constitucional - Mandado de Segurança"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/modelos-pecas/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "Modelo XV Exame de Ordem Unificado - 2ª Fase OAB Constitucional - Mandado de Segurança",
    "texto2": "Inicial - Cautelar de Produção Antecipada de Provas - Quebra de Sigilo Bancário/Eletrônico",
    "texto3": "Agravo Interno",
    "texto4": "Mandado de Segurança",
    "texto5": "Fornecimento de Dados. Lei n.º 12.965/2014. Rede Social. Direitos de Personalidade.",
    "texto6": "Modelo de Contrato de Prestação de Serviço (Diversos)",
    "texto7": "Modelo de solicitação de exclusão de dados pessoais - LGPD",
    "texto8": "Mandado Segurança para Licença de Saúde",
    "texto9": "Petição inicial",
    "texto10": "[Modelo]Ação de reparação de Danos Materiais e Morais - Internet Banking - Vulnerabilidade nos sistemas bancários via internet - Teoria do risco - Phising."
  },
  {
    "titulo": "https://www.jusbrasil.com.br/legislacao/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "DECRETO Nº 10.046, DE 9 DE OUTUBRO DE 2019",
    "texto2": "Artigo 20A do Decreto nº 10.046 de 09 de Outubro de 2019",
    "texto3": "Artigo 7 do Decreto nº 10.046 de 09 de Outubro de 2019",
    "texto4": "Artigo 12 do Decreto nº 10.046 de 09 de Outubro de 2019",
    "texto5": "LEI Nº 13.709, DE 14 DE AGOSTO DE 2018.",
    "texto6": "Artigo 44 da Lei nº 13.709 de 14 de Agosto de 2018",
    "texto7": "Artigo 47 da Lei nº 13.709 de 14 de Agosto de 2018",
    "texto8": "Artigo 38 da Lei nº 13.709 de 14 de Agosto de 2018",
    "texto9": "DECRETO Nº 11.208, DE 26 DE SETEMBRO DE 2022",
    "texto10": "Artigo 8 do Decreto nº 11.208 de 26 de Setembro de 2022",
    "texto11": "Artigo 7 do Decreto nº 11.208 de 26 de Setembro de 2022",
    "texto12": "Artigo 6 do Decreto nº 11.208 de 26 de Setembro de 2022",
    "texto13": "DECRETO Nº 11.103, DE 24 DE JUNHO DE 2022",
    "texto14": "Artigo 25 do Decreto nº 11.103 de 24 de Junho de 2022",
    "texto15": "Artigo 32 do Decreto nº 11.103 de 24 de Junho de 2022",
    "texto16": "Artigo 23 do Decreto nº 11.103 de 24 de Junho de 2022",
    "texto17": "DECRETO Nº 11.676, DE 30 DE AGOSTO DE 2023",
    "texto18": "Artigo 20 do Decreto nº 11.676 de 30 de Agosto de 2023",
    "texto19": "Artigo 19 do Decreto nº 11.676 de 30 de Agosto de 2023",
    "texto20": "Artigo 21 do Decreto nº 11.676 de 30 de Agosto de 2023",
    "texto21": "LEI Nº 13.675, DE 11 DE JUNHO DE 2018.",
    "texto22": "Artigo 36 da Lei nº 13.675 de 11 de Junho de 2018",
    "texto23": "Artigo 35 da Lei nº 13.675 de 11 de Junho de 2018",
    "texto24": "Artigo 37 da Lei nº 13.675 de 11 de Junho de 2018",
    "texto25": "DECRETO Nº 11.857, DE 26 DE DEZEMBRO DE 2023",
    "texto26": "Artigo 26 do Decreto nº 11.857 de 26 de Dezembro de 2023",
    "texto27": "Artigo 16 do Decreto nº 11.857 de 26 de Dezembro de 2023",
    "texto28": "DECRETO Nº 11.348, DE 1º DE JANEIRO DE 2023",
    "texto29": "Artigo 29 do Decreto nº 11.348 de 01 de Janeiro de 2023",
    "texto30": "Artigo 28 do Decreto nº 11.348 de 01 de Janeiro de 2023",
    "texto31": "Artigo 24 do Decreto nº 11.348 de 01 de Janeiro de 2023",
    "texto32": "DECRETO Nº 9.637, DE 26 DE DEZEMBRO DE 2018",
    "texto33": "Artigo 2 do Decreto nº 9.637 de 26 de Dezembro de 2018",
    "texto34": "Artigo 6 do Decreto nº 9.637 de 26 de Dezembro de 2018",
    "texto35": "Artigo 4 do Decreto nº 9.637 de 26 de Dezembro de 2018",
    "texto36": "DECRETO Nº 9.573, DE 22 DE NOVEMBRO DE 2018",
    "texto37": "Artigo 9 do Decreto nº 9.573 de 22 de Novembro de 2018",
    "texto38": "Artigo 14 do Decreto nº 9.573 de 22 de Novembro de 2018",
    "texto39": "Artigo 5 do Decreto nº 9.573 de 22 de Novembro de 2018"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/legislacao/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "DECRETO Nº 11.331, DE 1º DE JANEIRO DE 2023",
    "texto2": "Artigo 19 do Decreto nº 11.331 de 01 de Janeiro de 2023",
    "texto3": "Artigo 16 do Decreto nº 11.331 de 01 de Janeiro de 2023",
    "texto4": "Artigo 15 do Decreto nº 11.331 de 01 de Janeiro de 2023",
    "texto5": "DECRETO Nº 11.263, DE 22 DE NOVEMBRO DE 2022",
    "texto6": "Artigo 1 do Decreto nº 11.263 de 22 de Novembro de 2022",
    "texto7": "DECRETO Nº 9.662, DE 1º DE JANEIRO DE 2019",
    "texto8": "Artigo 25 do Decreto nº 9.662 de 01 de Janeiro de 2019",
    "texto9": "Artigo 31 do Decreto nº 9.662 de 01 de Janeiro de 2019",
    "texto10": "Artigo 27 do Decreto nº 9.662 de 01 de Janeiro de 2019",
    "texto11": "DECRETO Nº 9.890, DE 27 DE JUNHO DE 2019",
    "texto12": "Artigo 2 do Decreto nº 9.890 de 27 de Junho de 2019",
    "texto13": "DECRETO Nº 9.936, DE 24 DE JULHO DE 2019",
    "texto14": "Artigo 18 do Decreto nº 9.936 de 24 de Julho de 2019",
    "texto15": "Artigo 10 do Decreto nº 9.936 de 24 de Julho de 2019",
    "texto16": "Artigo 2 do Decreto nº 9.936 de 24 de Julho de 2019",
    "texto17": "DECRETO Nº 11.436, DE 15 DE MARÇO DE 2023",
    "texto18": "Artigo 10 do Decreto nº 11.436 de 15 de Março de 2023",
    "texto19": "MEDIDA PROVISÓRIA Nº 869, DE 27 DE DEZEMBRO DE 2018",
    "texto20": "Artigo 2 da Medida Provisoria nº 869 de 27 de Dezembro de 2018",
    "texto21": "Artigo 1 da Medida Provisoria nº 869 de 27 de Dezembro de 2018",
    "texto22": "Decreto nº 4.553, de 27 de dezembro de 2002.",
    "texto23": "Artigo 3 do Decreto nº 4.553 de 27 de Dezembro de 2002",
    "texto24": "Artigo 4 do Decreto nº 4.553 de 27 de Dezembro de 2002",
    "texto25": "Artigo 59 do Decreto nº 4.553 de 27 de Dezembro de 2002",
    "texto26": "DECRETO Nº 11.195, DE 8 DE SETEMBRO DE 2022",
    "texto27": "Artigo 6 do Decreto nº 11.195 de 08 de Setembro de 2022",
    "texto28": "Artigo 7 do Decreto nº 11.195 de 08 de Setembro de 2022",
    "texto29": "Artigo 10 do Decreto nº 11.195 de 08 de Setembro de 2022",
    "texto30": "LEI Nº 14.531, DE 10 DE JANEIRO DE 2023",
    "texto31": "Artigo 2 da Lei nº 14.531 de 10 de Janeiro de 2023"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/legislacao/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "DECRETO Nº 11.266, DE 25 DE NOVEMBRO DE 2022",
    "texto2": "Artigo 1 do Decreto nº 11.266 de 25 de Novembro de 2022",
    "texto3": "DECRETO Nº 11.758, DE 30 DE OUTUBRO DE 2023",
    "texto4": "Artigo 1 do Decreto nº 11.758 de 30 de Outubro de 2023",
    "texto5": "DECRETO Nº 11.310, DE 26 DE DEZEMBRO DE 2022",
    "texto6": "Artigo 22 do Decreto nº 11.310 de 26 de Dezembro de 2022",
    "texto7": "DECRETO Nº 11.693, DE 6 DE SETEMBRO DE 2023",
    "texto8": "Artigo 6 do Decreto nº 11.693 de 06 de Setembro de 2023",
    "texto9": "Artigo 3 do Decreto nº 11.693 de 06 de Setembro de 2023",
    "texto10": "Artigo 5 do Decreto nº 11.693 de 06 de Setembro de 2023",
    "texto11": "DECRETO Nº 10.785, DE 1º DE SETEMBRO DE 2021",
    "texto12": "Artigo 4 do Decreto nº 10.785 de 01 de Setembro de 2021",
    "texto13": "Artigo 6 do Decreto nº 10.785 de 01 de Setembro de 2021",
    "texto14": "DECRETO Nº 11.437, DE 17 DE MARÇO DE 2023",
    "texto15": "Artigo 28 do Decreto nº 11.437 de 17 de Março de 2023",
    "texto16": "Artigo 26 do Decreto nº 11.437 de 17 de Março de 2023",
    "texto17": "Artigo 34 do Decreto nº 11.437 de 17 de Março de 2023",
    "texto18": "DECRETO Nº 11.797, DE 27 DE NOVEMBRO DE 2023",
    "texto19": "Artigo 22 do Decreto nº 11.797 de 27 de Novembro de 2023",
    "texto20": "Artigo 21 do Decreto nº 11.797 de 27 de Novembro de 2023",
    "texto21": "Artigo 3 do Decreto nº 11.797 de 27 de Novembro de 2023",
    "texto22": "DECRETO Nº 8.789, DE 29 DE JUNHO DE 2016",
    "texto23": "Artigo 7 do Decreto nº 8.789 de 29 de Junho de 2016",
    "texto24": "DECRETO Nº 9.668, DE 2 DE JANEIRO DE 2019",
    "texto25": "Artigo 16A do Decreto nº 9.668 de 02 de Janeiro de 2019",
    "texto26": "Artigo 11 do Decreto nº 9.668 de 02 de Janeiro de 2019",
    "texto27": "Artigo 16 do Decreto nº 9.668 de 02 de Janeiro de 2019",
    "texto28": "LEI Nº 14.232, DE 28 DE OUTUBRO DE 2021",
    "texto29": "Artigo 3 da Lei nº 14.232 de 28 de Outubro de 2021",
    "texto30": "Artigo 4 da Lei nº 14.232 de 28 de Outubro de 2021"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/legislacao/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "DECRETO Nº 11.579, DE 27 DE JUNHO DE 2023",
    "texto2": "Artigo 5 do Decreto nº 11.579 de 27 de Junho de 2023",
    "texto3": "DECRETO Nº 10.182, DE 19 DE DEZEMBRO DE 2019",
    "texto4": "Artigo 5 do Decreto nº 10.182 de 19 de Dezembro de 2019",
    "texto5": "Artigo 7 do Decreto nº 10.182 de 19 de Dezembro de 2019",
    "texto6": "DECRETO Nº 9.489, DE 30 DE AGOSTO DE 2018",
    "texto7": "Artigo 19 do Decreto nº 9.489 de 30 de Agosto de 2018",
    "texto8": "Artigo 18 do Decreto nº 9.489 de 30 de Agosto de 2018",
    "texto9": "Artigo 26 do Decreto nº 9.489 de 30 de Agosto de 2018",
    "texto10": "MEDIDA PROVISÓRIA Nº 841, DE 11 DE JUNHO DE 2018",
    "texto11": "Artigo 9 da Medida Provisoria nº 841 de 11 de Junho de 2018",
    "texto12": "Artigo 8 da Medida Provisoria nº 841 de 11 de Junho de 2018",
    "texto13": "Artigo 5 da Medida Provisoria nº 841 de 11 de Junho de 2018",
    "texto14": "DECRETO Nº 11.741, DE 20 DE OUTUBRO DE 2023",
    "texto15": "Artigo 18 do Decreto nº 11.741 de 20 de Outubro de 2023",
    "texto16": "DECRETO Nº 10.515, DE 8 DE OUTUBRO DE 2020",
    "texto17": "Artigo 5 do Decreto nº 10.515 de 08 de Outubro de 2020",
    "texto18": "DECRETO Nº 10.363, DE 21 DE MAIO DE 2020",
    "texto19": "Artigo 5 do Decreto nº 10.363 de 21 de Maio de 2020",
    "texto20": "Artigo 6 do Decreto nº 10.363 de 21 de Maio de 2020",
    "texto21": "DECRETO Nº 10.379, DE 28 DE MAIO DE 2020",
    "texto22": "Artigo 4 do Decreto nº 10.379 de 28 de Maio de 2020",
    "texto23": "DECRETO Nº 9.861, DE 25 DE JUNHO DE 2019",
    "texto24": "Artigo 3 do Decreto nº 9.861 de 25 de Junho de 2019",
    "texto25": "Artigo 11 do Decreto nº 9.861 de 25 de Junho de 2019",
    "texto26": "DECRETO Nº 10.474, DE 26 DE AGOSTO DE 2020",
    "texto27": "Artigo 15 do Decreto nº 10.474 de 26 de Agosto de 2020",
    "texto28": "Artigo 23B do Decreto nº 10.474 de 26 de Agosto de 2020",
    "texto29": "Artigo 37 do Decreto nº 10.474 de 26 de Agosto de 2020"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/legislacao/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "DECRETO Nº 10.951, DE 27 DE JANEIRO DE 2022",
    "texto2": "Artigo 5 do Decreto nº 10.951 de 27 de Janeiro de 2022",
    "texto3": "Artigo 6 do Decreto nº 10.951 de 27 de Janeiro de 2022",
    "texto4": "DECRETO Nº 10.540, DE 5 DE NOVEMBRO DE 2020",
    "texto5": "Artigo 15 do Decreto nº 10.540 de 05 de Novembro de 2020",
    "texto6": "Artigo 2 do Decreto nº 10.540 de 05 de Novembro de 2020",
    "texto7": "Artigo 4 do Decreto nº 10.540 de 05 de Novembro de 2020",
    "texto8": "LEI Nº 14.206, DE 27 DE SETEMBRO DE 2021",
    "texto9": "Artigo 7 da Lei nº 14.206 de 27 de Setembro de 2021",
    "texto10": "Artigo 4 da Lei nº 14.206 de 27 de Setembro de 2021",
    "texto11": "DECRETO Nº 11.311, DE 27 DE DEZEMBRO DE 2022",
    "texto12": "Artigo 10 do Decreto nº 11.311 de 27 de Dezembro de 2022",
    "texto13": "DECRETO Nº 11.856, DE 26 DE DEZEMBRO DE 2023",
    "texto14": "Artigo 2 do Decreto nº 11.856 de 26 de Dezembro de 2023",
    "texto15": "Artigo 3 do Decreto nº 11.856 de 26 de Dezembro de 2023",
    "texto16": "MEDIDA PROVISÓRIA Nº 1.051, DE 18 DE MAIO DE 2021",
    "texto17": "Artigo 7 da Medida Provisoria nº 1.051 de 18 de Maio de 2021",
    "texto18": "Artigo 4 da Medida Provisoria nº 1.051 de 18 de Maio de 2021",
    "texto19": "DECRETO Nº 11.337, DE 1º DE JANEIRO DE 2023",
    "texto20": "Artigo 8 do Decreto nº 11.337 de 01 de Janeiro de 2023",
    "texto21": "Artigo 55 do Decreto nº 11.337 de 01 de Janeiro de 2023",
    "texto22": "DECRETO Nº 11.345, DE 1º DE JANEIRO DE 2023",
    "texto23": "Artigo 33 do Decreto nº 11.345 de 01 de Janeiro de 2023",
    "texto24": "Artigo 29 do Decreto nº 11.345 de 01 de Janeiro de 2023",
    "texto25": "Artigo 27 do Decreto nº 11.345 de 01 de Janeiro de 2023",
    "texto26": "DECRETO Nº 11.177, DE 18 DE AGOSTO DE 2022",
    "texto27": "Artigo 21 do Decreto nº 11.177 de 18 de Agosto de 2022",
    "texto28": "DECRETO Nº 11.016, DE 29 DE MARÇO DE 2022",
    "texto29": "Artigo 3 do Decreto nº 11.016 de 29 de Março de 2022"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/legislacao/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "MEDIDA PROVISÓRIA Nº 1.070, DE 13 DE SETEMBRO DE 2021",
    "texto2": "Artigo 10 da Medida Provisoria nº 1.070 de 13 de Setembro de 2021",
    "texto3": "Artigo 7 da Medida Provisoria nº 1.070 de 13 de Setembro de 2021",
    "texto4": "DECRETO Nº 9.150, DE 4 DE SETEMBRO DE 2017",
    "texto5": "Artigo 21 do Decreto nº 9.150 de 04 de Setembro de 2017",
    "texto6": "Artigo 18 do Decreto nº 9.150 de 04 de Setembro de 2017",
    "texto7": "Artigo 23 do Decreto nº 9.150 de 04 de Setembro de 2017",
    "texto8": "LEI Nº 13.000, DE 18 JUNHO DE 2014.",
    "texto9": "Artigo 1 da Lei nº 13.000 de 18 de Junho de 2014",
    "texto10": "Artigo 2 da Lei nº 13.000 de 18 de Junho de 2014",
    "texto11": "Artigo 3 da Lei nº 13.000 de 18 de Junho de 2014",
    "texto12": "Lei no 10.656, de 22 de abril de 2003.",
    "texto13": "Artigo 4 da Lei nº 10.656 de 22 de Abril de 2003",
    "texto14": "DECRETO Nº 11.491, DE 12 DE ABRIL DE 2023",
    "texto15": "Artigo 30 do Decreto nº 11.491 de 12 de Abril de 2023",
    "texto16": "Artigo 29 do Decreto nº 11.491 de 12 de Abril de 2023",
    "texto17": "LEI Nº 14.312, DE 14 DE MARÇO DE 2022",
    "texto18": "Artigo 10 da Lei nº 14.312 de 14 de Março de 2022",
    "texto19": "Artigo 7 da Lei nº 14.312 de 14 de Março de 2022",
    "texto20": "DECRETO Nº 11.544, DE 1º DE JUNHO DE 2023",
    "texto21": "Artigo 14 do Decreto nº 11.544 de 01 de Junho de 2023",
    "texto22": "DECRETO Nº 10.073, DE 18 DE OUTUBRO DE 2019",
    "texto23": "Artigo 5 do Decreto nº 10.073 de 18 de Outubro de 2019",
    "texto24": "Artigo 6 do Decreto nº 10.073 de 18 de Outubro de 2019",
    "texto25": "MEDIDA PROVISÓRIA Nº 1.158, DE 12 DE JANEIRO DE 2023",
    "texto26": "Artigo 2 da Medida Provisoria nº 1.158 de 12 de Janeiro de 2023",
    "texto27": "DECRETO Nº 10.949, DE 26 DE JANEIRO DE 2022",
    "texto28": "Artigo 108 do Decreto nº 10.949 de 26 de Janeiro de 2022",
    "texto29": "Artigo 1011 do Decreto nº 10.949 de 26 de Janeiro de 2022",
    "texto30": "Artigo 1015 do Decreto nº 10.949 de 26 de Janeiro de 2022"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/legislacao/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "DECRETO Nº 9.866, DE 27 DE JUNHO DE 2019",
    "texto2": "Artigo 4 do Decreto nº 9.866 de 27 de Junho de 2019",
    "texto3": "Decreto nº 2.657, de 3 de julho de 1998.",
    "texto4": "Artigo 8 do Decreto nº 2.657 de 03 de Julho de 1998",
    "texto5": "Artigo 15 do Decreto nº 2.657 de 03 de Julho de 1998",
    "texto6": "Artigo 10 do Decreto nº 2.657 de 03 de Julho de 1998",
    "texto7": "DECRETO Nº 11.209, DE 26 DE SETEMBRO DE 2022",
    "texto8": "Artigo 10 do Decreto nº 11.209 de 26 de Setembro de 2022",
    "texto9": "Artigo 21 do Decreto nº 11.209 de 26 de Setembro de 2022",
    "texto10": "Lei nº 8.213, de 24 de julho de 1991.",
    "texto11": "Artigo 124C da Lei nº 8.213 de 24 de Julho de 1991",
    "texto12": "Artigo 124D da Lei nº 8.213 de 24 de Julho de 1991",
    "texto13": "Artigo 124B da Lei nº 8.213 de 24 de Julho de 1991",
    "texto14": "LEI Nº 14.129, DE 29 DE MARÇO DE 2021",
    "texto15": "Artigo 38 da Lei nº 14.129 de 29 de Março de 2021",
    "texto16": "Artigo 39 da Lei nº 14.129 de 29 de Março de 2021",
    "texto17": "Artigo 24 da Lei nº 14.129 de 29 de Março de 2021",
    "texto18": "LEI Nº 14.751, DE 12 DE DEZEMBRO DE 2023",
    "texto19": "Artigo 4 da Lei nº 14.751 de 12 de Dezembro de 2023",
    "texto20": "Artigo 6 da Lei nº 14.751 de 12 de Dezembro de 2023",
    "texto21": "Artigo 5 da Lei nº 14.751 de 12 de Dezembro de 2023",
    "texto22": "DECRETO Nº 11.327, DE 1º DE JANEIRO DE 2023",
    "texto23": "Artigo 8 do Decreto nº 11.327 de 01 de Janeiro de 2023",
    "texto24": "Artigo 13 do Decreto nº 11.327 de 01 de Janeiro de 2023",
    "texto25": "LEI Nº 13.756, DE 12 DE DEZEMBRO DE 2018.",
    "texto26": "Artigo 9 da Lei nº 13.756 de 12 de Dezembro de 2018",
    "texto27": "Artigo 8 da Lei nº 13.756 de 12 de Dezembro de 2018",
    "texto28": "Artigo 5 da Lei nº 13.756 de 12 de Dezembro de 2018",
    "texto29": "LEI Nº 13.853, DE 8 DE JULHO DE 2019",
    "texto30": "Artigo 2 da Lei nº 13.853 de 08 de Julho de 2019",
    "texto31": "DECRETO Nº 9.044, DE 3 DE MAIO DE 2017",
    "texto32": "Artigo 1 do Decreto nº 9.044 de 03 de Maio de 2017"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/legislacao/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "DECRETO Nº 10.711, DE 2 DE JUNHO DE 2021",
    "texto2": "Artigo 17 do Decreto nº 10.711 de 02 de Junho de 2021",
    "texto3": "Artigo 7 do Decreto nº 10.711 de 02 de Junho de 2021",
    "texto4": "DECRETO Nº 11.615, DE 21 DE JULHO DE 2023",
    "texto5": "Artigo 3 do Decreto nº 11.615 de 21 de Julho de 2023",
    "texto6": "Artigo 8 do Decreto nº 11.615 de 21 de Julho de 2023",
    "texto7": "Artigo 4 do Decreto nº 11.615 de 21 de Julho de 2023",
    "texto8": "DECRETO Nº 10.365, DE 22 DE MAIO DE 2020",
    "texto9": "Artigo 5 do Decreto nº 10.365 de 22 de Maio de 2020",
    "texto10": "DECRETO Nº 10.433, DE 21 DE JULHO DE 2020",
    "texto11": "Artigo 2 do Decreto nº 10.433 de 21 de Julho de 2020",
    "texto12": "Artigo 3 do Decreto nº 10.433 de 21 de Julho de 2020",
    "texto13": "DECRETO Nº 11.558, DE 13 DE JUNHO DE 2023",
    "texto14": "Artigo 13 do Decreto nº 11.558 de 13 de Junho de 2023",
    "texto15": "LEI Nº 14.069, DE 1º DE OUTUBRO DE 2020.",
    "texto16": "Artigo 3 da Lei nº 14.069 de 01 de Outubro de 2020",
    "texto17": "DECRETO Nº 9.876, DE 27 DE JUNHO DE 2019",
    "texto18": "Artigo 1 do Decreto nº 9.876 de 27 de Junho de 2019",
    "texto19": "MEDIDA PROVISÓRIA Nº 1.203, DE 29 DE DEZEMBRO DE 2023",
    "texto20": "Artigo 25 da Medida Provisoria nº 1.203 de 29 de Dezembro de 2023",
    "texto21": "Artigo 37 da Medida Provisoria nº 1.203 de 29 de Dezembro de 2023",
    "texto22": "DECRETO Nº 9.854, DE 25 DE JUNHO DE 2019",
    "texto23": "Artigo 1 do Decreto nº 9.854 de 25 de Junho de 2019",
    "texto24": "DECRETO Nº 9.609, DE 12 DE DEZEMBRO DE 2018",
    "texto25": "Artigo 10 do Decreto nº 9.609 de 12 de Dezembro de 2018"
  },
  {
    "titulo": "https://www.jusbrasil.com.br/legislacao/busca?q=seguran%C3%A7a+de+dados",
    "texto1": "DECRETO Nº 10.900, DE 17 DE DEZEMBRO DE 2021",
    "texto2": "Artigo 22 do Decreto nº 10.900 de 17 de Dezembro de 2021",
    "texto3": "Artigo 12 do Decreto nº 10.900 de 17 de Dezembro de 2021",
    "texto4": "Artigo 3 do Decreto nº 10.900 de 17 de Dezembro de 2021",
    "texto5": "DECRETO Nº 9.745, DE 8 DE ABRIL DE 2019",
    "texto6": "Artigo 135A do Decreto nº 9.745 de 08 de Abril de 2019",
    "texto7": "Artigo 133A do Decreto nº 9.745 de 08 de Abril de 2019",
    "texto8": "Artigo 143 do Decreto nº 9.745 de 08 de Abril de 2019",
    "texto9": "DECRETO Nº 11.462, DE 31 DE MARÇO DE 2023",
    "texto10": "Artigo 37 do Decreto nº 11.462 de 31 de Março de 2023",
    "texto11": "Lei no 10.569, de 21 de novembro de 2002.",
    "texto12": "Artigo 2 da Lei nº 10.569 de 21 de Novembro de 2002",
    "texto13": "Artigo 1 da Lei nº 10.569 de 21 de Novembro de 2002",
    "texto14": "Artigo 3 da Lei nº 10.569 de 21 de Novembro de 2002",
    "texto15": "LEI Nº 13.827, DE 13 DE MAIO DE 2019",
    "texto16": "Artigo 3 da Lei nº 13.827 de 13 de Maio de 2019",
    "texto17": "Lei nº 9.613, de 3 de Março de 1998.",
    "texto18": "Artigo 17F da Lei nº 9.613 de 03 de Março de 1998",
    "texto19": "Artigo 17E da Lei nº 9.613 de 03 de Março de 1998",
    "texto20": "Artigo 17D da Lei nº 9.613 de 03 de Março de 1998",
    "texto21": "DECRETO Nº 11.461, DE 31 DE MARÇO DE 2023",
    "texto22": "Artigo 32 do Decreto nº 11.461 de 31 de Março de 2023",
    "texto23": "LEI Nº 14.725, DE 16 DE NOVEMBRO DE 2023",
    "texto24": "Artigo 5 da Lei nº 14.725 de 16 de Novembro de 2023",
    "texto25": "LEI Nº 14.600, DE 19 DE JUNHO DE 2023",
    "texto26": "Artigo 8 da Lei nº 14.600 de 19 de Junho de 2023",
    "texto27": "Artigo 35 da Lei nº 14.600 de 19 de Junho de 2023",
    "texto28": "Artigo 49 da Lei nº 14.600 de 19 de Junho de 2023",
    "texto29": "DECRETO Nº 10.279, DE 18 DE MARÇO DE 2020",
    "texto30": "Artigo 1 do Decreto nº 10.279 de 18 de Março de 2020"
  }
]